const data = [
  {
    id: 1,
    src: "./images/portfolio/desktop-img1.jpg",
    about:
      "Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.",
    title: "Технокряк",
    type: "Веб-сайт",
  },
  {
    id: 2,
    src: "./images/portfolio/desktop-img1.jpg",
    about:
      "Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.",
    title: "Технокряк",
    type: "Веб-сайт",
  },
  {
    id: 3,
    src: "./images/portfolio/desktop-img1.jpg",
    about:
      "Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.",
    title: "Технокряк",
    type: "Веб-сайт",
  },
  {
    id: 4,
    src: "./images/portfolio/desktop-img1.jpg",
    about:
      "Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.",
    title: "Технокряк",
    type: "Веб-сайт",
  },
  {
    id: 5,
    src: "./images/portfolio/desktop-img1.jpg",
    about:
      "Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.",
    title: "Технокряк",
    type: "Веб-сайт",
  },
  {
    id: 6,
    src: "./images/portfolio/desktop-img1.jpg",
    about:
      "Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.",
    title: "Технокряк",
    type: "Веб-сайт",
  },
  {
    id: 7,
    src: "./images/portfolio/desktop-img1.jpg",
    about:
      "Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.",
    title: "Технокряк",
    type: "Веб-сайт",
  },
  {
    id: 8,
    src: "./images/portfolio/desktop-img1.jpg",
    about:
      "Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.",
    title: "Технокряк",
    type: "Веб-сайт",
  },
  {
    id: 9,
    src: "./images/portfolio/desktop-img1.jpg",
    about:
      "Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.",
    title: "Технокряк",
    type: "Веб-сайт",
  },
];

export { data };
